{
  "arquivo": "394409443-CONSULTA-N-pdf.pdf",
  "texto": "28/11/2018 CONSULTA N\nCRM - Conselho Regional de Medicina do Estado de Santa Catarina\nMANUAL DE ORIENTAÇÃO ÉTICA E DISCIPLINAR\nVolume 1 - 2a. edição revista e atualizada\nComissão de Divulgaão de Assuntos Médico s\nFlorianópolis - Março, 2000\nO prontuário médico.\n\"Mais vale uma pálida tinta\nque uma boa memória.\"\nProvérbio chinês.\nO prontuário médico é o conjunto de documentos padronizados e ordenados, onde devem ser\nregistrados todos os cuidados profissionais prestados aos pacientes e que atesta o atendimento\nmédico a uma pessoa numa instituição de assistência médica ou num consultório médico. É\ntambém o documento repositário do segredo médico do paciente. É constituído por:\nFicha clínica com as seções: identificação, anamnese (queixas, antecedentes, história mórbida\npregresa e história da doença atual), exame físico, hipótese(s) diagnóstica(s) e plano terapêutico;\nExames complementares: laboratoriais, exames anatomopatológicos, exames radiológicos, ultra-\nsonográficos, etc.;\nFolha de evolução clínica;\nFolha de pedido de parecer (que também podem ser feitos na folha de prescrição e respondidos\nna de evolução clínica);\nFolha de prescrição médica, que no prontuário em uso está logo após o quadro TPR (temperatura,\npulso, respiração), podendo conter relatório de enfermagem ou este ser feito em folha separada,\nQuadro TPR ( temperatura - pulso - respiração) é a primeira folha do prontuário quando em uso, e\nResumo de alta / óbito.\nEste modelo serve tanto para os serviços de urgência/emergência, como para os ambulatoriais e\npara as internações. No primeiro caso pode ser resumido tudo em uma folha (frente e verso), e\nmais os anexos (exames complementares, etc.).\nO preenchimento do prontuário médico é obrigação e responsabilidade intransferíveis do\nmédico, fazendo-se exceção aos hospitais de ensino, onde alunos de medicina o fazem sob\nsupervisão, correção e responsabilidade de médicos, sejam professores de medicina ou do staff do\nhospital de ensino. É prática antiética e ilegal, portanto condenável, delegar seu preenchimento a\noutrem que não médico habilitado perante o Conselho de Medicina.\nO prontuário médico corretamente preenchido é, e efetivamente tem sido, a principal peça de\ndefesa do médico nos casos de denúncias por mal atendimento com indícios de imperícia,\nimprudência ou negligência, ou seja, na presunção da existência de erro médico.\nO prontuário médico é o primeiro documento que a polícia, a Justiça e o próprio Conselho solicitam\naos hospitais/médicos denunciados para apreciação dos fatos da denúncia.\nÉ direito de todo paciente ou seu responsável legal, por si ou por advogado constituído, obter cópia\nintegral de seu prontuário médico (hospitalar ou de consultório) a qual deve ser cedida incontinenti.\nFala-se em cópia pela facilidade de serem obtidas e pela aceitação geral das mesmas, porém há\nquem exija o original e neste caso a cópia ficará no arquivo médico do serviço ou da instituição.\nA legislação e as normas sobre o prontuário médico, destacam:\nLei No. 5.433 de 8 de maio de 1968 (D.O.U. de 10/05/68), regulamentada pelo Decreto No.\n64.398/69, de 24 de abril de 1969:\nhttp://www.portalmedico.org.br/Regional/crmsc/manual/parte3b.htm 1/3\n28/11/2018 CONSULTA N\nRegula a microfilmagem de documentos oficiais e dá outras providências.\nLei No. 8.069 de 13 de julho de 1990 - Estatuto da Criança e do Adolescente:\n\"(...)\nArt. 10 - Os hospitais e demais estabelecimentos de atenção à saúde de gestantes, públicos e\nparticulares, são obrigados a:\nI - manter registro das atividades desenvolvidas, através de prontuários individuais, pelo prazo de\ndezoito anos;\nII - identificar o recém-nascido mediante o registro de sua impressão plantar e digital e da\nimpressão digital da mãe, sem prejuízo de outras formas normatizadas pela autoridade\nadministrativa competente;\n(...).\"\nLei No. 9.434 de fevereiro de 1997 - Dispõe sobre a remoção de órgãos, tecidos e partes do\ncorpo humano para fins de transplante e tratamento e dá outras providências.\n“(...)\nArt. 3º -\n§ 1º Os prontuários médicos, contendo os resultados ou os laudos dos exames referentes aos\ndiagnósticos de morte encefálica e cópias dos documentos de que tratam os arts. 2º, Parágrafo\núnico; 4º e seus parágrafos; 5º; 7º, 9º, §§ 2º, 4º, 6º e 8º; e 10º, quando couber, e detalhando os\natos cirúrgicos relativos aos transplantes e enxertos, serão mantidos nos arquivos das instituições\nreferidas no art. 2º por um período mínimo de cinco anos.\n(...)”\nResolução CFM No. 1.246/88, de 08 de janeiro de 1988 - Código de Ética Médica - publicada\nno D.O.U. de 26/01/1988, resolve:\n\"(...) É vedado ao médico :\nArt. 69 - Deixar de elaborar prontuário médico de cada paciente.\nArt. 70 - Negar ao paciente acesso a seu prontuário médico, ficha clínica ou similar, bem como\ndeixar de dar explicações necessárias à sua compreensão, salvo quando ocasionar riscos para o\npaciente ou para terceiros.\n(...)\"\nResolução CFM No. 1.331/89, de 21 de setembro de 1989, publicada no D.O.U. de 21/09/89,\nresolve:\n\"Art. 1o. - O prontuário médico é documento de manutenção permanente pelos estabelecimentos\nde saúde.\nArt. 2o. - Após decorrido prazo não inferior a 10 (dez) anos, a fluir da data do último registro de\natendimento do paciente, o prontuário pode ser substituído por métodos de registro, capazes de\nassegurar a restauração plena das informações nele contidas.\n(...)\"\nParecer CFM No. 24/90, aprovado em 11 de novembro de 1990, reafirma o princípio de sigilo\nprofissional sobre prontuários médicos mesmo quando solicitado pelo titular de Junta de\nConciliação e Julgamento da Justiça Trabalhista.\nParecer CFM No. 14/93, de 16 de setembro de 1993, entende não haver obstáculo na utilização\nda informática para elaboração de prontuários médicos, desde que seja garantido o respeito ao\nsigilo profissional. Para a emissão de atestados e receitas, deve-se seguir o que estabelecem os\nartigos 39 e 110 do Código de Ética Médica.\nhttp://www.portalmedico.org.br/Regional/crmsc/manual/parte3b.htm 2/3\n28/11/2018 CONSULTA N\nParecer CFM No. 02/94, de 13 de janeiro de 1994, entende que o acesso ao prontuário médico,\npelo médico perito, para efeito de auditoria, deve ser feito dentro das dependências da instituição\nresponsável pela sua posse e guarda. O médico perito tem inclusive o direito de examinar o\npaciente, para confrontar o descrito no prontuário.\nParecer CFM No. 07/94, de 10 de março de 1994, é de parecer que não cabe a agentes de\ninspeção de trabalho, mesmo que médicos, qualquer direito ético de tomar conhecimento de\nassuntos referentes à saúde de trabalhadores, sem que estes expressamente concordem em lhes\ndar conhecimento. Quanto a terem conhecimento dos registros de atendimento de acidente de\ntrabalho, é legítimo o pleito, sendo, neste caso, os agentes obrigados aos mesmos princípios da\nmanutenção do sigilo profissional.\nO Parecer CFM No. 16/94, de 10 de junho de 1994, analisou as diferenças de prazo para\narquivamento de prontuários médicos contidas na Lei No. 8.069/90 (Estatuto da Criança e do\nAdolescente) e na Resolução CFM No. 1.331/94, concluindo pela inexistência de controvérsia ou\nconflito entre a Resolução e a Lei quanto ao prazo em questão (ver as citações na página anterior).\n| ANTERIOR | SUMÁRIO | PRÓXIMO |\nhttp://www.portalmedico.org.br/Regional/crmsc/manual/parte3b.htm 3/3"
}