{
  "arquivo": "52179369-CREMESP-Conselho-Regional-de-Medicina-do-Estado-de-Sao-Paulo.pdf",
  "texto": "CREMESP - Conselho Regional de Medicina do Estado de São Paulo http://www.cremesp.org.br/?siteAcao=Legislacao&id=590\nLegislação\n10-01-2011\nResolução CFM nº 1958\nDefine e regulamenta o ato da CONSULTA MÉDICA e dá outras providências\nCONSELHO FEDERAL DE MEDICINA\nRESOLUÇÃO CFM Nº 1.958, DE 15 DE DEZEMBRO DE 2010\nDefine e regulamenta o ato da consulta médica, a possibilidade de sua complementação e reconhece que deve ser\ndo médico assistente a identificação das hipóteses tipificadas nesta resolução.\nO CONSELHO FEDERAL DE MEDICINA, no uso das atribuições conferidas pela Lei nº 3.268, de 30 de setembro de\n1957, alterada pela Lei nº 11.000, de 15 de dezembro de 2004, regulamentada pelo Decreto nº 44.045, de 19 de julho\nde 1958, e\nCONSIDERANDO que a medicina é uma profissão a serviço da saúde do ser humano e da coletividade e deve ser\nexercida sem discriminação de qualquer natureza;\nCONSIDERANDO que para exercer a medicina com honra e dignidade o médico deve ter boas condições de trabalho\ne ser remunerado de forma justa;\nCONSIDERANDO interpretações conflitantes quanto à remuneração de consultas médicas e casos de retorno dentro\ndo mesmo ato;\nCONSIDERANDO que a complexidade das reações orgânicas frente aos agravos à saúde necessita do\nconhecimento específico da medicina e que só o médico é capaz de identificar modificações do quadro ou nova\ndoença instalada;\nCONSIDERANDO o inciso XVI dos Princípios Fundamentais dispostos no Código de Ética Médica, no qual se lê que\n\"nenhuma disposição estatutária ou regimental de hospital ou de instituição, pública ou privada, limitará a escolha,\npelo médico, dos meios cientificamente reconhecidos a serem praticados para o estabelecimento do diagnóstico e\nda execução do tratamento, salvo quando em benefício do paciente\";\nCONSIDERANDO a necessidade de disciplinar essa importante e básica atividade médica;\nCONSIDERANDO, finalmente, o decidido em sessão plenária de 15 de dezembro de 2010, resolve\nArt. 1º Definir que a consulta médica compreende a anamnese, o exame físico e a elaboração de hipóteses ou\nconclusões diagnósticas, solicitação de exames complementares, quando necessários, e prescrição terapêutica\ncomo ato médico completo e que pode ser concluído ou não em um único momento.\n§ 1º Quando houver necessidade de exames complementares que não possam ser apreciados nesta mesma\nconsulta, o ato terá continuidade para sua finalização, com tempo determinado a critério do médico, não gerando\ncobrança de honorário.\n§ 2º Mesmo dentro da hipótese prevista no parágrafo 1º, existe a possibilidade do atendimento de distinta doença no\nmesmo paciente, o que caracteriza novo ato profissional passível de cobrança de novos honorários médicos.\nArt. 2º No caso de alterações de sinais e/ou sintomas que venham a requerer nova anamnese, exame físico,\nhipóteses ou conclusão diagnóstica e prescrição terapêutica o procedimento deverá ser considerado como nova\nconsulta e dessa forma ser remunerado.\nArt. 3º Nas doenças que requeiram tratamentos prolongados com reavaliações e até modificações terapêuticas, as\nrespectivas consultas poderão, a critério do médico assistente, ser cobradas.\nArt. 4º A identificação das hipóteses tipificadas nesta resolução cabe somente ao médico assistente, quando do\natendimento.\nArt. 5º Instituições de assistência hospitalar ou ambulatorial, empresas que atuam na saúde suplementar e\noperadoras de planos de saúde não podem estabelecer prazos específicos que interfiram na autonomia do médico e\nna relação médico-paciente, nem estabelecer\nprazo de intervalo entre consultas.\nParágrafo único. Os diretores técnicos das entidades referidas no caput deste artigo serão eticamente\nresponsabilizados pela desobediência a esta resolução.\nArt. 6º Revogam-se todas as disposições em contrário.\nArt. 7º Esta resolução entra em vigor na data de sua publicação.\nROBERTO LUIZ D'AVILA\nPresidente do Conselho\nFonte: Diário Oficial da União; Poder Executivo, Brasília, DF, 10 jan. 2011. Seção I, p.92\n1 de 1 17/01/2011 20:12"
}