{
  "arquivo": "581976386-2cf3b40c84d8afa194df5dd0c4c509b5.pdf",
  "texto": "RELATÓRIO MÉDICO\nUros Data de Emissão: 25/04/2022\nEndereço: Rua Eliseu Martins, 2160, 1 andar, Centro, Teresina - PI\nTelefone: -\nDr.(a) HAMILTON DE SOUSA MOURÃO CRM: 4783 - PI\nPaciente: ALEXANDRE BACELAR MARQUES Sexo: null\nDescrição do Relatório Médico:\nAo convênio UNIMED, solicito RENOVAÇÃO DE GUIA DE procedimento:\n31203078 ORQUIECTOMIA UNILATERAL\nINDICAÇÃO: CID- D40.1 Paciente apresenta quadro de dor com aumento da consistência e tamanho do testículo direito\nhá cerca de 20 dias, tratado como orquiepididimite com antibioticoterapia, porém sem evolução satisfatória, com\npersistência do quadro. Ao USG, seriado 2 vezes, apresenta achado mantido de: aumento do volume testicular direito\ncom acentuada heterogeneidade ecotextural e aumento da vascularização ao Doppler, destacando-se área\nnodulariforme de entremeio ao parênquima testicular, avascular, que pode representar área de abscedação; tem também\náreas nodulariformes pseudonodulares testiculares adjacentes avasculares, mesmo após controle evolutivo, não\npodendo se afastar outras hipóteses diagnósticas. Pelo quadro suspeito de orquiepididimite complicada com abscesso\ntesticular, mas que não descarta totalmente uma possível neoplasia, indico tratamento cirúrgico com orquiectomia radical\ndireita via inguinotomia.\nEM TEMPO: Paciente optou por aguardar mais um tempo com tratamento antibiótico, porém sem resolução do quadro, e\naumento de marcador beta-hcg.\nHospital Unimed Primavera\nDiária 01\nProvável anestesia: raquianestesia.\nGrato,\nRelatório Médico\nRelatório Médico assinado digitalmente por Dr.(a) HAMILTON DE SOUSA MOURÃO\nem 25/04/2022 09:50, conforme MP nº 2.200-2/2001.\nA assinatura digital deste documento poderá ser verificada em https://assinaturadigital.iti.gov.br\nA veracidade desse documento pode ser consultada em https://prescricao.cfm.org.br/consultar-documentos\nAcesse o documento digital em:http://prescricao.cfm.org.br/api/consulta-documento?sw=CFMtMkabbu\nCódigo: CFMtMkabbu"
}