{
  "arquivo": "630691017-FGTS-Relatorio-Medico-de-Doencas-Graves-para-Solicitacao-de-Saque-do-FGTS-1-pdf.pdf",
  "texto": "RELATÓRIO MÉDICO DE DOENÇAS GRAVES PARA SOLICITAÇÃO DE SAQUE DO FGTS\nLEI Nº 8.036 DE 1990, DECRETO Nº 99.684/1990, ACP Nº 0028244-17.2016.4.02.5001/ES, ACP Nº 1001049-24.2019.4.01.3300 BA, e ACP Nº 5039405-17.2022.4.02.5101RJ\n1 IDENTIFICAÇÃO DO PACIENTE\nNome: CPF:\nTelefone: Data de nascimento: PIS:\n2 LEGISLAÇÃO UTILIZADA\nMovimentação da conta vinculada do FGTS com base na Lei nº 8.036 de 1990, no Decreto nº 99.684 de 1990, nas Ações Civis Públicas nº\n0028244-17.2016.4.02.5001/ES, nº 5039405-17.2022.4.02.5101/RJ e nº 1001049-24.2019.4.01.3300/BA, mediante análise prévia da Perícia\nMédica Federal comprovando o acometimento das doenças elencadas no item 3.\n3 RELATÓRIO DA AVALIAÇÃO MÉDICA\nAtesto que o(a) paciente apresenta diagnóstico de:\nAlienação mental Hanseníase\nCardiopatia grave Hepatopatia grave\nCegueira Nefropatia grave\nContaminação por radiação Neoplasia maligna (câncer)\nDoença de Parkinson Paralisia irreversível e incapacitante\nCódigo da CID-10\nEspondiloartrose anquilosante Portador do vírus HIV\nEstado avançado da doença de Paget (osteíte Transtorno do espectro autista (TEA) de grau\ndeformante) severo (nível 3)\nEstágio terminal de vida em razão de doença grave Tuberculose ativa\nMicrocefalia (crianças ou adolescentes comprovadamente diagnosticadas). Neste caso informar:\n• Perímetro cefálico (cm): ______________;\n• Data da mensuração do perímetro cefálico (dd/mm/aaaa):_______/_______/_______;\n• Idade do paciente na data de mensuração do perímetro cefálico: ________________.\n* Exames realizados e/ou dados clínicos que confirmam o diagnóstico:\n* Caso se trate de enfermidade cujo diagnóstico seja comprovado por meio de exames, estes deverão ser anexados ao requerimento.\n4 IDENTIFICAÇÃO DO ESTABELECIMENTO DE SAÚDE\nNome: CNPJ:\n5 DECLARAÇÃO DE RESPONSABILIDADE MÉDICA\nAtesto que o(a) paciente foi submetido(a) a avaliação médica e o diagnóstico foi firmado respeitando os critérios específicos da medicina\nespecializada. Declaro sob as penas da Lei que as informações prestadas são a expressão da verdade, em conformidade com as normas dos\nConselhos Federais e Regionais de Medicina, inclusive em respeito aos princípios contidos no código de ética médica.\nNome do\nMédico:\nCPF do Telefone:\nMédico:\nCRM: UF: Data de emissão _________________________\ndo formulário: Assinatura e carimbo do médico\n6 INFORMAÇÕES/DECLARAÇÕES SOBRE A FINALIDADE DO FORMULÁRIO\nDeclaro estar ciente de que:\n– os dados pessoais coletados por meio deste serviço serão utilizados pela CAIXA no papel de Agente Operador do FGTS e pela Perícia Médica\nFederal para viabilizar o saque do FGTS, em conformidade e respeito à legislação aplicável sobre a Lei Geral de Proteção de Dados – LGPD;\n– a CAIXA prosseguirá com o processo de atendimento à solicitação de saque da conta vinculada do FGTS, após receber o parecer da Perícia\nMédica Federal.\n____________________________________________________________\nAssinatura/impressão digital do paciente ou do representante legal\nVersão 2\nCarimbo de Recepção\nNorma CIEF 001/90\nPROTOCOLO DE ENTREGA DO RELATÓRIO MÉDICO E DEMAIS DOCUMENTOS\nNome do(a) paciente(a)\nCID-10\nCPF\nData da recepção da documentação\nORIENTAÇÕES ADICIONAIS AO TRABALHADOR\n– O trabalhador titular da conta vinculada deverá comparecer a uma Agência da CAIXA com a documentação listada abaixo ou incluí-la no app\nFGTS, a fim de requerer o saque do FGTS.\n– A confirmação do acometimento da doença será feita pela Perícia Médica Federal que tem o prazo inicial de 30 (trinta) dias úteis, contados a\npartir do recebimento do pedido de saque na CAIXA, para avaliação e emissão de parecer sobre a situação de saúde do trabalhador, podendo\nexceder este prazo nos casos de limitação da capacidade operacional regular de seu atendimento.\n– A Perícia Médica Federal poderá solicitar ao trabalhador a complementação de documentos ou o agendamento de perícia presencial, situação\nem que o prazo de até 30 (trinta) dias úteis para emissão do parecer final passa a ser contado a partir da data do atendimento do trabalhador às\nnovas exigências, podendo exceder este prazo nos casos de limitação da capacidade operacional regular de seu atendimento.\n– A evolução do status do pedido poderá ser acompanhada pelo trabalhador no app FGTS ou nas Agências da CAIXA.\n– O débito na conta vinculada do FGTS será efetivado automaticamente pela CAIXA em até 5 (cinco) dias úteis, contados a partir do recebimento\ndo ateste de atendimento às condições de saúde exigidas para movimentação da conta vinculada do FGTS emitido pela Perícia Médica Federal.\nDOCUMENTOS PARA SAQUE\n formulário “Relatório Médico para Solicitação de Saque do FGTS” firmado com assinatura sobre carimbo, CRM e UF do médico\nassistente responsável pelo tratamento, com validade não superior a 1 (um) ano contado da data de sua expedição; ou\n formulário “Relatório Médico para Solicitação de Saque do FGTS”, emitido com assinatura e certificação digital no padrão ICP-\nBrasil do médico assistente, com validade não superior a 1 (um) ano contado da data de sua expedição (assinatura e carimbo\ndo médico não são necessários).\n cópia dos laudos dos exames médicos que serviram de base para elaboração do formulário “Relatório Médico para solicitação\nde Saque do FGTS”.\n cópia dos exames médicos que tenham sido informados no formulário “Relatório Médico para Solicitação de Saque do FGTS”.\n cópia da página 54 da “Caderneta da Criança” no caso de solicitação de saque por microcefalia.\n documento de comprovação da dependência: quando o paciente tiver correlação de dependência com o titular da conta\nvinculada.\n CTPS ou impressão da Carteira de Trabalho Digital dos dados referentes ao vínculo empregatício;\n documento que identifique a conta vinculada do FGTS, no caso de trabalhador avulso; ou\n documento para comprovar a condição de diretor não empregado.\n– Com relação a assinatura digital, observamos que a impossibilidade de verificação de sua autenticidade determina a rejeição do formulário\n“Relatório Médico para Solicitação de Saque do FGTS”.\nVersão 2"
}