{
  "arquivo": "695981113-74-2019.pdf",
  "texto": "PARECER CRM-MG Nº 74/2019 – PROCESSO-CONSULTA Nº 69/2019\nPARECERISTA: Cons. Adir de Paula Lima\nEMENTA: Conforme a Portaria MS 344/98 há restrição\nlegal apenas para prescrição de medicamento do grupo “C”\npelo cirurgião dentista.\nDA CONSULTA\nConsulta encaminhada pela Drª xxxxx, nos seguintes termos:\n\"Gostaria de um esclarecimento a respeito da prescrição de antidepressivos por\ndentistas, pois tenho recebido pacientes que ‘pegam’ receitas com esses profissionais\nquando não fazem o acompanhamento psiquiátrico regularmente. lsso não fere à lei\ndo ato médico? Qual a posição do CRM-MG ou do CFM?\nAgradeço antecipadamente a atenção dispensada.\"\nDO PARECER\nA Lei 5.081/1966, que regula o exercício da odontologia, assim define em seu Artigo\n6º Compete ao cirurgião dentista:\nI ...\nII - prescrever e aplicar especialidades farmacêuticas de uso interno e externo,\nindicadas em odontologia;\n[...]\nVI - empregar a analgesia e a hipnose, desde que comprovadamente habilitado,\nquando constituírem meios eficazes para o tratamento;\nVII ...\nVIII - prescrever e aplicar medicação de urgência nos casos de acidentes graves que\ncomprometam a vida e a saúde do paciente;\nA Portaria MS 344 / 98, no seu Capítulo V \"Da prescrição e Notificação\", determina:\nArt. 35 A Notificação de Receita é o documento que acompanhado de receita autoriza\na dispensação de medicamentos a base de substâncias constantes das listas \"A1\" e\n\"A2\" (entorpecentes), \"A3\", \"B1\" e \"B2\" (psicotrópicas), \"C2\" (retinoicas para uso\nsistêmico) e \"C3\" (imunossupressoras), deste Regulamento Técnico e de suas\natualizações.\n[...]\nArt. 38. As prescrições por cirurgiões dentistas e médicos veterinários só poderão ser\nfeitas quando para uso odontológico e veterinário, respectivamente.\n[...]\nArt. 54. A prescrição de medicamentos a base de substâncias anti-retrovirais (lista\n\"C4\"), só poderá ser feita por médico.\nParágrafo único. Fica vedada a prescrição de medicamentos a base de substâncias\nconstantes da lista \"C4\" (anti-retrovirais), deste Regulamento Técnico e de suas\natualizações, por médico veterinário ou cirurgiões dentistas.\nArt. 55. As receitas que incluam medicamentos a base de substâncias constantes das\nlistas \"C1\" (outras substâncias sujeitas a controle especial) , \"C5\" (anabolizantes) e os\nadendos das listas \"A1\" (entorpecentes), \"A2\" e \"B1\" (psicotrópicos) deste\nRegulamento Técnico e de suas atualizações, somente poderão ser aviadas quando\nprescritas por profissionais devidamente habilitados e com seus campos devidamente\npreenchidos\n§ 1º As prescrições por cirurgiões dentistas e médicos veterinários só poderão ser\nfeitas quando para uso odontológico e veterinário, respectivamente.\nA Lei 12.842/13, chamada \"Lei do Ato Médico\", que dispõe sobre o exercício da\nMedicina, não traz nenhuma referência sobre a prescrição de fórmulas e produtos\nfarmacêuticos como privativos do médico.\nPortanto, o cirurgião dentista pode prescrever qualquer classe de medicamentos, até\nmedicamentos controlados, desde que tenham indicação comprovada em\nodontologia. Assim como o médico e o veterinário deverá ter conhecimento da\nfarmacologia da droga, conhecendo suas indicações, doses, efeitos adversos,\ninterações medicamentosas e restrições.\nRespondendo ao questionamento da consulente: não há restrição legal para a\nprescrição de antidepressivos pelo cirurgião dentista, como coadjuvante de tratamento\nodontológico (como nas Neuralgias do Trigêmio, neuropatia pós-traumática,\ndisfunções da articulação temporomandibular, Síndrome da Ardência Bucal, entre\noutras).\nEste é o parecer, s.m.j.\nBelo Horizonte, 09 de maio de 2019\nCons. Adir de Paula Lima\nParecerista\nAprovado em Sessão Plenária do dia 09 de maio de 2019\nBibliografia:\n1 - Lei 5.081 de 24.08.1966\n2 - Portaria SVS?MS 344 de 1998\n3 - Lei 5.991 de 17.12.1973\n4 - Lei 12.842 de 2013 - Lei do Ato Médico\n5- Revista do Conselho Regional de Farmácia - www.crfmg.org.br"
}