{
  "arquivo": "700631407-DESPACHO-SEJUR-N-º-096-2017.pdf",
  "texto": "DESPACHO SEJUR N.º 096/2017\n(Aprovado em Reunião de Diretoria em 14/02/2017)\nExpediente nº: 1027/2017\nAssunto: O médico intercambista do Programa Mais Médicos não pode emitir\natestado médico.\nRelatório.\nTrata-se de correspondência eletrônica questionando a validade do\natestado médico emitido por intercambista do Mais Médicos.\nAnálise Jurídica.\nIniciamos destacando a redação do art. 16 e seus parágrafos da Lei\n12.871/2013:\nArt. 16. O médico intercambista exercerá a Medicina exclusivamente no\nâmbito das atividades de ensino, pesquisa e extensão do Projeto Mais\nMédicos para o Brasil, dispensada, para tal fim, nos 3 (três) primeiros anos\nde participação, a revalidação de seu diploma nos termos do § 2º do art. 48 da\nLei nº 9.394, de 20 de dezembro de 1996. (Vide Decreto nº 8.126, de 2013)\n§ 1º (VETADO).\n§ 2º A participação do médico intercambista no Projeto Mais Médicos para o\nBrasil, atestada pela coordenação do Projeto, é condição necessária e\nsuficiente para o exercício da Medicina no âmbito do Projeto Mais Médicos\npara o Brasil, não sendo aplicável o art. 17 da Lei nº 3.268, de 30 de\nsetembro de 1957.\n§ 3º O Ministério da Saúde emitirá número de registro único para cada\nmédico intercambista participante do Projeto Mais Médicos para o Brasil\ne a respectiva carteira de identificação, que o habilitará para o exercício\nda Medicina nos termos do § 2º.\n§ 4º A coordenação do Projeto comunicará ao Conselho Regional de Medicina\n(CRM) que jurisdicionar na área de atuação a relação de médicos\nintercambistas participantes do Projeto Mais Médicos para o Brasil e os\nrespectivos números de registro único.\n§ 5º O médico intercambista estará sujeito à fiscalização pelo CRM (gn).\nDa leitura dos dispositivos legais acima transcritos, tem-se que a prática\nda medicina pelos participantes do Programa Mais Médicos (intercambista), mediante o\nRegistro Único no Ministério da Saúde (RMS), está limitada a receber conhecimento\nmédico (intercambio) e JAMAIS poderia exercer fornecer atestado médico.\nSGAS 915 Lote 72 | CEP: 70390-150 | Brasília-DF | FONE: (61) 3445 5900 | FAX: (61) 3346 0231| http://www.portalmedico.org.br\nAliás, esta matéria já foi objeto de análise e decisão do CFM no Despacho\nCOJUR nº 637/2016:\nAssunto: Prescrição Médico Intercambista. Validade Relativa. Conferência.\nTrata-se de expediente encaminhado pelo PRESI/CFM, protocolizado sob o n.º\n10206/2016, solicitando manifestação do COJUR/CFM quanto ao\nquestionamento formulado pela Médica, Sra. A. M. quanto à aceitação ou não\nde prescrição médica com carimbo de RNE e se as prescrições são\nregularizadas pelos Conselhos de Medicina.\nÉ relatório.\nAntes de qualquer manifestação sobre o tema vale assinalar que segundo a\nLei n. 3268/57 cabe ao CFM fiscalizar o exercício técnico e moral da medicina,\nbem como zelar e trabalhar por todos os meios ao seu alcance, pelo perfeito\ndesempenho ético da medicina e pelo prestígio e bom conceito da profissão e\ndos que a exerçam legalmente (art. 2º).\nTambém é imperioso assinalar que a medicina está regulada pelas Leis n.º\n3268/57, 12842/2013, bem como pelas Resoluções exaradas pelo CFM, em\nespecial o Código de Ética Médica.\nNão é demasiado frisar que para emitir atestado médico e/ou prescrição\nmédica (indicação de tratamento/medicamento) o médico precisa estar\nregistado no CRM, salvo a situação excepcional prevista na Lei dos Mais\nMédicos (Lei n.º 12871/2013 - registro médico intercambista – art. 16, § 3º).\nDetenha-se, ainda, que em situação similar, o CFM, por intermédio do Parecer\nConsulta n.º 1/2014, se manifestou pela não obrigatoriedade de apresentação\nde carimbo, salvo as situações previstas na Portaria n.º 344/98 e outras em\nque houver tal necessidade.\nNesse contexto, entendemos que, em tese, NÃO É POSSÍVEL aceitar a\nprescrição médica apenas com o RNE, uma vez que no Brasil só se admite a\nprescrição médica efetuada por médico devidamente registrado no Brasil ou na\ncondição de Médico intercambista (Mais Médicos), dentro do âmbito das\natribuições cabíveis.\nDestaque-se, ainda, que o RNE não se confunde com o registro feito no\nMinistério da Saúde, para os médicos intercambistas acima mencionados.\nPortanto, da leitura dos documentos jungidos ao expediente o COJUR/CFM\nentende, salvo melhor juízo, que: a) não se pode admitir a prescrição médica\ncom o RNE, visto que o Estrangeiro não pode exercer trabalho remunerado no\nBrasil (regra geral que admite algumas exceções previstas em Lei), sem que\nantes observe as legislações pertinentes, como por exemplo o registro perante\no CRM, nas hipóteses previstas em Lei e/ou na condição de médico\nintercambista, a depender da situação concreta; b) não existe a possibilidade\nde regularização nos Conselhos de Medicina;\nÉ o que nos parece, salvo melhor juízo.\nBrasília, 09 de novembro de 2016.\nFrancisco Antônio de Camargo Rodrigues de Souza\nAdvogado do CFM\nJosé Alejandro Bullón\nChefe do Setor Jurídico\nAssim, à luz do despacho suso transcrito, não é cabível a emissão de\natestado médico por médico intercambista.\nSGAS 915 Lote 72 | CEP: 70390-150 | Brasília-DF | FONE: (61) 3445 5900 | FAX: (61) 3346 0231| http://www.portalmedico.org.br\nContudo, cabe esclarecer que é possível que o médico integrante do\nPrograma Mais médico seja um brasileiro com diploma devidamente revalidado. Neste\ncaso, ele estará legalmente autorizado a emitir atestado.\nConclusão.\nAssim, não há autorização legal para que o médico intercambista emita\natestado médico, vez que está no país para aprendizado.\nPor outro lado, se o médico for registrado no CRM, poderá fornecer\natestado médico.\nÉ o que nos parece, s.m.j.\nBrasília-DF, 07 de fevereiro de 2017.\nTuríbio Teixeira Pires de Campos\nAssessor Jurídico\nDe acordo:\nJosé Alejandro Bullón\nChefe do SEJUR\nSGAS 915 Lote 72 | CEP: 70390-150 | Brasília-DF | FONE: (61) 3445 5900 | FAX: (61) 3346 0231| http://www.portalmedico.org.br"
}