{
  "arquivo": "751342456-Download.pdf",
  "texto": "LAUDO MÉDICO\nCentro Clinico Ituassu Data de Emissão: 12/11/2023\nEndereço: Rua Aureliano Guimarães, 1002, Vila Andrade, São Paulo - SP\nDr(a). BRUNA CAROLINE ITUASSU CRM: 189838 - SP\nCPF: 01575453690\nPaciente: Daniele Cristiane de Moura Sexo: Feminino\nLaudo Médico:\nDeclaro para os devidos fins que Daniele Cristiane de Moura, 33 anos, encontra-se em acompanhamento médico nesta\nunidade de saúde, por se enquadrar no Transtorno do Espectro Autista de suporte nível 1 - CID10 F84,\nconsiderando o novo CID 11 6A02; diagnóstico realizado de acordo com os critérios DSM-5.\nContextualizando .... Historia da Daniele...\nDaniele nasceu aos 9 meses de gestação, parto normal. Sempre foi uma criança muito tímida, vivia se escondendo,\ntinha a coordenação motora ruim, derrubava bastante as coisas e é assim até hoje. Apresentou dificuldade para\nsocializar desde pequena, tem seletividade alimentar, nunca gostou de mastigar e sempre deu preferência para\nalimentos líquidos, tem muita sensibilidade olfativa, parte motora muito desordenada, tem dificuldade em iniciar\nconversas, fez várias faculdades mas não conseguiu se encaixar nos grupos sociais e desistiu, prefere que os outros\nfalem por ela, faz movimentos em pêndulo, apegada aos horários e a organizar a rotina, no momento da frustração joga\nas coisas, bate em lugares, tem vontade de agredir a pessoa que lhe frustrou, não gosta de usar calcinha e meia sem\ncostura, geralmente é considerada “boazinha”, não consegue dizer não e sempre se submete aos desejos dos outros\npara não se desorganizar, apresenta dificuldade em expressar os sentimentos e o que está pensando, tem dificuldade\nem entender o que os outros estão falando ou querendo dizer, apresenta dificuldade para jogos sociais, não entende\npiadas, tem pensamento literal, não cumprimenta as pessoas com beijos e não pega na mão pois acha invasivo e traz\ndesconforto, tem contato visual fugaz, tem sobrecarga sensorial a barulhos externos, tolerância aumentada a dor, gosta\nde comer as mesmas coisas e gosta de saber o que vai comer, quando aumenta a demanda social tende a ir embora e\nevita ir nos encontros sociais.\nPara a maior compressão das pessoas que farão parte da avaliação do paciente, seu tratamento, prestadores de saúde\ne até mesmo o judiciário, o autismo é um transtorno do neurodesenvolvimento, com sinais precoces, que dificultam a\nvida social e funcional do paciente, podendo gerar prejuízos definitivos. Contudo, a adesão ao protocolo terapêutico de\nmodo precoce e constante, gera resultados significativos ao desenvolvimento do indivíduo. Consideramos a adesão ao\ntratamento como uma urgência, visto que seu atraso gera prejuízos e, até mesmo risco a vida, uma vez que\ncompreender habilidades sociais de vida diária e ter previsibilidade sobre atos e ações é uma forma de prevenção da\nvida e diante o exposto muitos autistas que não tem acesso ao tratamento poderão correr risco literalmente a vida.\nO tratamento com base na ciência ABA necessita de precocidade, intensidade, quantidade e continuidade. Tais\nfatores elevam sua eficácia, sendo imprescindível seguir a carga horária prescrita para cada especialidade solicitada.\nÉ necessário dizer que, devido à neuroplasticidade, há um período sensível ao aprendizado que deve ser levado em\nconsideração. Quando o transtorno é identificado e negligenciamos o tratamento precoce, privando o paciente da\ncarga horária adequada, geramos atrasos significativos que podem ser permanentes em sua vida.\nMediante os dados expostos, recomendamos que o tratamento seja feito em caráter emergencial e seguindo assim o\nprotocolo solicitado, inviabilizar esse tratamento pode acarretar prejuízos ao paciente que podem ser permanentes.\nSolicito assim:\n• Psicoterapia comportamental especializada - Método TCC + ABA – 6 horas semanais.\nCom supervisão de um especialista em ABA;\nTécnica tem como objetivo, estimular os comportamentos sociais, incentivar os comportamentos acadêmicos, reforçar as\natividades de vida diária e reduzir os comportamentos problemáticos, essencial\npara independência do paciente.\n• Terapia ocupacional com integração sensorial de Ayres - 2 horas semanais.\nTécnica tem por objetivo melhoria nas habilidades motoras, e se fundamenta na capacitação do individuo utilizar-se das\nocupações humanas para promover autonomia e bem-estar, fundamental para vida diária do individuo.\n• Psicomotricidade - Baseado em ciência ABA - 2 horas semanais;.\nTécnica que permite o adulto adquirir o que lhe é mais caro e deficitário, que é apropriar-se de sua imagem e esquema\ncorporal e da consciência de seu corpo dentro de um ambiente ou de um contexto, no caso da Daniele, apresenta baixa\npercepção corporal.\nAo iniciar as terapias, os profissionais devem emitir o laudo de avaliação de habilidades e estabelecer o Programa\nindividualizado de tratamento (PIT).\nRecomendo que as sessões terapêuticas sejam realizadas no mesmo local ou próximo da casa da família, visando a\notimização do tempo de terapias e minimização da dificuldade em se locomover.\nRessalto a importância em respeitar o vínculo terapeuta-paciente já adquirido.\nTodos os profissionais deverão ter as especializações no referido protocolo.\nO tratamento é dinâmico e poderá haver ajustes de quantidades de horas e terapias.\nO laudo médico possui validade em todo território nacional sendo o médico responsável por avaliar atrasos no\ndesenvolvimento, realização do diagnóstico conforme as condições do desenvolvimento e propor tratamento conforme\nas evidências científicas.\nConforme Lei nº 13.438/2017, “esses profissionais especializados que farão o diagnóstico e o tratamento podem ser\nmédicos generalistas, da família e ou especialistas (médicos que estudam e se especializaram no autismo) e demais\nprofissões da saúde que atendem aos problemas de desenvolvimento como psicólogos e terapeutas ocupacionais.”\nAlegar invalidade a esse Laudo gera danos ao prescritor, a família e acima de tudo ao paciente, pois no Autismo, o\natraso de intervenções por questões burocráticas pode gerar danos irreversíveis ao desenvolvimento e evolução do\npaciente.\nEsse laudo recebe a assinatura digital de Dra. Bruna Caroline Ituassu, CRM 189838.\nMédica Especialista em Pediatria com Foco no Desenvolvimento infantil;\nPós-Graduada em Autismo – com aprimoramento em TDAH e Síndrome de Down;\nPós-Graduada em Pneumologia Pediátrica;\nCapacitada em autismo pelo pediatra Dr. Thiago Castro;\nPós-Graduada em Neurologia Pediátrica;\nPós-Graduanda em ABA-Analise do comportamento aplicada;\nPós-Graduanda em Aromaterapia.\nCapacitada em prescrição de Canabidiol pela USP\nLaudo Médico\nLaudo Médico assinado digitalmente por BRUNA CAROLINE ITUASSU\nem 12/11/2023 17:55, conforme MP nº 2.200-2/2001 e Resolução CFM nº 2.299/2021.\nA assinatura digital deste documento poderá ser verificada em https://validar.iti.gov.br/\nAcesse o documento em: https://prescricao.cfm.org.br/api/documento?_format=application/pdf\nCódigo: CFM5g6uJGk"
}