{
  "arquivo": "858655687-LAUDO-0aff229f-1009-464c-bcf8-6cadbb0a8935.pdf",
  "texto": "LAUDO\nIDENTIFICAÇÃO DO EMITENTE\nCRM: 79323-0\nNome: CONRADO SOUZA DA COSTA GAIA\nEndereço: AV N.S.DE COPACABANA, 664 SL 204 -PORTARIA 3 - COPACABANA, RIO DE JANEIRO, CEP:\n22050001\nTelefone: (84) 9190-6638\nPaciente: Natan Aparecido Moises Guimarães\nDescrição:\nObjetivo: Solicitação de laudo para aposentadoria por invalidez devido a condições incapacitantes.\nTranstorno do Espectro Autista (TEA) - CID-10: F84.0: Autismo moderado com dificuldades de socialização,\nresistência a mudanças e hipersensibilidade sensorial, comorbidade com TDAH.\nTranstorno de Déficit de Atenção e Hiperatividade (TDAH) - CID-10: F90.0: Desatenção grave, impulsividade,\nhiperfoco, desorganização e prejuízo cognitivo.\nFibromialgia - CID-10: M79.7: Dor crônica, fadiga, distúrbios do sono, crises com limitação de locomoção.\nTratamento parcial com pregabalina. Condição irreversível e sem cura. Sintomas principais (conforme imagem):\nFadiga – cansaço ao executar atividades; Dor difusa e generalizada; Sono não reparador (acordar cansado);\nSintomas cognitivos (ansiedade, alteração de atenção).\nAsma Brônquica Crônica - CID-10: J45: Crises respiratórias recorrentes, obstrução pulmonar variável, piora\ncom esforço físico leve. Uso de broncodilatadores.\nMedicamentos em Uso:\nFibromialgia: Pregabalina, Musculare, Velija\nAsma: Symbicort, Aerolin, Alenia\nTDAH/TEA: Gabapentina, Olanzapina\nSituação Financeira: Medicamentos de alto custo adquiridos por conta própria, dificuldade no deslocamento a\nconsultas.\nConclusão: Múltiplas condições incapacitantes que justificam afastamento definitivo e recomendam\naposentadoria por invalidez.\nData da Emissão: 21/04/2025 21:04 - Validade 18/10/2025\nUtilize o QR Code ao lado ou acesse a URL para validação:\nhttps://www.cremerj.org.br/servicomedico/documentomedico/validar\nCRM: 79323-0\nCódigo de Validação: 0aff229f-1009-464c-bcf8-6cadbb0a8935\nNão há norma que exija a aposição de carimbo na receita Médica, de acordo com o Parecer CFM n. 01/14. A Leia o QR Code\nANS entende que a prescrição feita remotamente é equivalente àquelas apresentadas em receituário de papel, ao lado e veja os\npara fins de realização do procedimento junto à rede prestadora do plano. Atenta- se à NOTA TÉCNICA No dados do seu\n1/2020/COMEC/GEAS/GGRAS/DIRAD-DIPRO/DIPRO, da ANS. Em caso de problemas com operadoras de saúde, médico no\no prestador/usuário poderá entrar em contato com a ANS, pelo telefone 0800 701 9656. CREMERJ\nPlataforma desenvolvida pelo CREMERJ"
}